
/* Class = "NSWindow"; title = "Preferințe"; ObjectID = "3"; */
"3.title" = "Preferințe";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "General";

/* Class = "NSTabViewItem"; label = "Browser"; ObjectID = "8"; */
"8.label" = "Browser";

/* Class = "NSTabViewItem"; label = "Transferuri"; ObjectID = "10"; */
"10.label" = "Transferuri";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Lățime de bandă"; ObjectID = "22"; */
"22.label" = "Lățime de bandă";

/* Class = "NSTabViewItem"; label = "Conectare"; ObjectID = "24"; */
"24.label" = "Conectare";

/* Class = "NSTabViewItem"; label = "Actualizare"; ObjectID = "26"; */
"26.label" = "Actualizare";

/* Class = "NSTabViewItem"; label = "Limbă"; ObjectID = "28"; */
"28.label" = "Limbă";

/* Class = "NSBox"; title = "Browser"; ObjectID = "31"; */
"31.title" = "Browser";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "34"; */
"34.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Deschide o fereastră de browser la pornire"; ObjectID = "37"; */
"37.title" = "Deschide o fereastră de browser la pornire";

/* Class = "NSTextFieldCell"; title = "Conectare la bookmark:"; ObjectID = "39"; */
"39.title" = "Conectare la bookmark:";

/* Class = "NSButtonCell"; title = "Salveză Spațiul de Lucru"; ObjectID = "41"; */
"41.title" = "Salveză Spațiul de Lucru";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Deschide un browser gol la pornirea aplicației. O conexiune la bookmarkul selectat este deschisă în browser."; ObjectID = "45"; */
"45.title" = "Deschide un browser gol la pornirea aplicației. O conexiune la bookmarkul selectat este deschisă în browser.";

/* Class = "NSBox"; title = "Conectare"; ObjectID = "46"; */
"46.title" = "Conectare";

/* Class = "NSTextFieldCell"; title = "Protocol implicit:"; ObjectID = "48"; */
"48.title" = "Protocol implicit:";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "51"; */
"51.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Folosește Keychain"; ObjectID = "54"; */
"54.title" = "Folosește Keychain";

/* Class = "NSButtonCell"; title = "Confirmă deconectarea"; ObjectID = "56"; */
"56.title" = "Confirmă deconectarea";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Bookmarks"; ObjectID = "62"; */
"62.title" = "Bookmarks";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "65"; */
"65.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = "Folosește Iconuri Mici"; ObjectID = "66"; */
"66.title" = "Folosește Iconuri Mici";

/* Class = "NSMenuItem"; title = "Folosește Iconuri Medii"; ObjectID = "67"; */
"67.title" = "Folosește Iconuri Medii";

/* Class = "NSMenuItem"; title = "Folosește Iconuri Mari"; ObjectID = "68"; */
"68.title" = "Folosește Iconuri Mari";

/* Class = "NSTextFieldCell"; title = "La folosirea iconurilor mici, doar numele scurt al bookmarkului este afișat."; ObjectID = "70"; */
"70.title" = "La folosirea iconurilor mici, doar numele scurt al bookmarkului este afișat.";

/* Class = "NSBox"; title = "Mod de afișare"; ObjectID = "71"; */
"71.title" = "Mod de afișare";

/* Class = "NSButtonCell"; title = "Culori alternative pentru rânduri"; ObjectID = "73"; */
"73.title" = "Culori alternative pentru rânduri";

/* Class = "NSButtonCell"; title = "Linii Orizontale"; ObjectID = "75"; */
"75.title" = "Linii Orizontale";

/* Class = "NSButtonCell"; title = "Linii Verticale"; ObjectID = "77"; */
"77.title" = "Linii Verticale";

/* Class = "NSBox"; title = "General"; ObjectID = "78"; */
"78.title" = "General";

/* Class = "NSButtonCell"; title = "Arată fișierele ascunse"; ObjectID = "80"; */
"80.title" = "Arată fișierele ascunse";

/* Class = "NSButtonCell"; title = "Dublu click deschide fișierul în editorul extern"; ObjectID = "82"; */
"82.title" = "Dublu click deschide fișierul în editorul extern";

/* Class = "NSButtonCell"; title = "Fereastra Info afișează mereu selecția curentă"; ObjectID = "84"; */
"84.title" = "Fereastra Info afișează mereu selecția curentă";

/* Class = "NSButtonCell"; title = "Use spring-loaded folders when dragging files"; ObjectID = "86"; */
"86.title" = "Use spring-loaded folders when dragging files";

/* Class = "NSTextFieldCell"; title = "Scurt"; ObjectID = "90"; */
"90.title" = "Scurt";

/* Class = "NSTextFieldCell"; title = "Mediu"; ObjectID = "92"; */
"92.title" = "Mediu";

/* Class = "NSTextFieldCell"; title = "Lung"; ObjectID = "94"; */
"94.title" = "Lung";

/* Class = "NSButtonCell"; title = "cu întarziere:"; ObjectID = "96"; */
"96.title" = "cu întarziere:";

/* Class = "NSButtonCell"; title = "Tasta Return selectează dosarul sau fișierul pentru redenumire"; ObjectID = "98"; */
"98.title" = "Tasta Return selectează dosarul sau fișierul pentru redenumire";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "101"; */
"101.label" = "General";

/* Class = "NSButtonCell"; title = "Deschide fișierele descărcate cu aplicația implicită"; ObjectID = "104"; */
"104.title" = "Deschide fișierele descărcate cu aplicația implicită";

/* Class = "NSButtonCell"; title = "Îndepărtează la terminarea transferului"; ObjectID = "106"; */
"106.title" = "Îndepărtează la terminarea transferului";

/* Class = "NSTextFieldCell"; title = "Fișiere Existente:"; ObjectID = "108"; */
"108.title" = "Fișiere Existente:";

/* Class = "NSTextFieldCell"; title = "Dosar Descărcări:"; ObjectID = "110"; */
"110.title" = "Dosar Descărcări:";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "113"; */
"113.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Fereastră în prim-plan la pornirea transferului"; ObjectID = "116"; */
"116.title" = "Fereastră în prim-plan la pornirea transferului";

/* Class = "NSButtonCell"; title = "Închide fereastra la terminarea transferului"; ObjectID = "118"; */
"118.title" = "Închide fereastra la terminarea transferului";

/* Class = "NSTextFieldCell"; title = "Încărcări"; ObjectID = "121"; */
"121.title" = "Încărcări";

/* Class = "NSTextFieldCell"; title = "Descărcări"; ObjectID = "124"; */
"124.title" = "Descărcări";

/* Class = "NSTextFieldCell"; title = "Fișiere Existente:"; ObjectID = "126"; */
"126.title" = "Fișiere Existente:";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "129"; */
"129.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Suprascrie mereu la reactualizare"; ObjectID = "132"; */
"132.title" = "Suprascrie mereu la reactualizare";

/* Class = "NSButtonCell"; title = "Suprascrie mereu la reactualizare"; ObjectID = "134"; */
"134.title" = "Suprascrie mereu la reactualizare";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "137"; */
"137.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transfer Fișiere:"; ObjectID = "140"; */
"140.title" = "Transfer Fișiere:";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "143"; */
"143.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = "Deschide o nouă conexiune"; ObjectID = "144"; */
"144.title" = "Deschide o nouă conexiune";

/* Class = "NSMenuItem"; title = "Folosește conexiunea din browser"; ObjectID = "145"; */
"145.title" = "Folosește conexiunea din browser";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "147"; */
"147.title" = "Upload with temporary filename";

/* Class = "NSTabViewItem"; label = "Permisii"; ObjectID = "148"; */
"148.label" = "Permisii";

/* Class = "NSButtonCell"; title = "Schimbă permisiuni"; ObjectID = "151"; */
"151.title" = "Schimbă permisiuni";

/* Class = "NSButtonCell"; title = "Schimbă permisiuni"; ObjectID = "153"; */
"153.title" = "Schimbă permisiuni";

/* Class = "NSButtonCell"; title = "Scrie"; ObjectID = "155"; */
"155.title" = "Scrie";

/* Class = "NSButtonCell"; title = "Execută"; ObjectID = "157"; */
"157.title" = "Execută";

/* Class = "NSTextFieldCell"; title = "Alții"; ObjectID = "159"; */
"159.title" = "Alții";

/* Class = "NSButtonCell"; title = "Scrie"; ObjectID = "161"; */
"161.title" = "Scrie";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "163"; */
"163.title" = "Grup";

/* Class = "NSButtonCell"; title = "Execută"; ObjectID = "165"; */
"165.title" = "Execută";

/* Class = "NSButtonCell"; title = "Execută"; ObjectID = "167"; */
"167.title" = "Execută";

/* Class = "NSButtonCell"; title = "Citește"; ObjectID = "169"; */
"169.title" = "Citește";

/* Class = "NSButtonCell"; title = "Citește"; ObjectID = "171"; */
"171.title" = "Citește";

/* Class = "NSButtonCell"; title = "Citește"; ObjectID = "173"; */
"173.title" = "Citește";

/* Class = "NSTextFieldCell"; title = "Proprietar"; ObjectID = "175"; */
"175.title" = "Proprietar";

/* Class = "NSButtonCell"; title = "Scrie"; ObjectID = "177"; */
"177.title" = "Scrie";

/* Class = "NSButtonCell"; title = "Citește"; ObjectID = "179"; */
"179.title" = "Citește";

/* Class = "NSButtonCell"; title = "Execută"; ObjectID = "181"; */
"181.title" = "Execută";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "183"; */
"183.title" = "Grup";

/* Class = "NSButtonCell"; title = "Execută"; ObjectID = "185"; */
"185.title" = "Execută";

/* Class = "NSButtonCell"; title = "Citește"; ObjectID = "187"; */
"187.title" = "Citește";

/* Class = "NSButtonCell"; title = "Citește"; ObjectID = "189"; */
"189.title" = "Citește";

/* Class = "NSButtonCell"; title = "Execută"; ObjectID = "191"; */
"191.title" = "Execută";

/* Class = "NSButtonCell"; title = "Scrie"; ObjectID = "193"; */
"193.title" = "Scrie";

/* Class = "NSButtonCell"; title = "Scrie"; ObjectID = "195"; */
"195.title" = "Scrie";

/* Class = "NSButtonCell"; title = "Scrie"; ObjectID = "197"; */
"197.title" = "Scrie";

/* Class = "NSTextFieldCell"; title = "Alții"; ObjectID = "199"; */
"199.title" = "Alții";

/* Class = "NSTextFieldCell"; title = "Proprietar"; ObjectID = "201"; */
"201.title" = "Proprietar";

/* Class = "NSButtonCell"; title = "la permisiile fișierelor sau dosarelor locale"; ObjectID = "203"; */
"203.title" = "la permisiile fișierelor sau dosarelor locale";

/* Class = "NSButtonCell"; title = "la aceste permisii:"; ObjectID = "205"; */
"205.title" = "la aceste permisii:";

/* Class = "NSButtonCell"; title = "la permisiile fișierelor sau dosarelor de pe server"; ObjectID = "207"; */
"207.title" = "la permisiile fișierelor sau dosarelor de pe server";

/* Class = "NSButtonCell"; title = "la aceste permisii:"; ObjectID = "209"; */
"209.title" = "la aceste permisii:";

/* Class = "NSTextFieldCell"; title = "Descărcări"; ObjectID = "212"; */
"212.title" = "Descărcări";

/* Class = "NSTextFieldCell"; title = "Încărcări"; ObjectID = "215"; */
"215.title" = "Încărcări";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "218"; */
"218.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = "pentru Fișiere"; ObjectID = "219"; */
"219.title" = "pentru Fișiere";

/* Class = "NSMenuItem"; title = "pentru Dosare"; ObjectID = "220"; */
"220.title" = "pentru Dosare";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "223"; */
"223.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = "pentru Fișiere"; ObjectID = "224"; */
"224.title" = "pentru Fișiere";

/* Class = "NSMenuItem"; title = "pentru Dosare"; ObjectID = "225"; */
"225.title" = "pentru Dosare";

/* Class = "NSTabViewItem"; label = "Data"; ObjectID = "226"; */
"226.label" = "Data";

/* Class = "NSButtonCell"; title = "Păstreză data modificarii"; ObjectID = "229"; */
"229.title" = "Păstreză data modificarii";

/* Class = "NSButtonCell"; title = "Păstreză data modificarii"; ObjectID = "231"; */
"231.title" = "Păstreză data modificarii";

/* Class = "NSTextFieldCell"; title = "Descărcări"; ObjectID = "234"; */
"234.title" = "Descărcări";

/* Class = "NSTextFieldCell"; title = "Încărcări"; ObjectID = "237"; */
"237.title" = "Încărcări";

/* Class = "NSTabViewItem"; label = "Filtru"; ObjectID = "238"; */
"238.label" = "Filtru";

/* Class = "NSTextFieldCell"; title = "Descărcări"; ObjectID = "242"; */
"242.title" = "Descărcări";

/* Class = "NSTextFieldCell"; title = "Încărcări"; ObjectID = "245"; */
"245.title" = "Încărcări";

/* Class = "NSButtonCell"; title = "Exclude fișierele care se potrivesc cu expresia regulată:"; ObjectID = "257"; */
"257.title" = "Exclude fișierele care se potrivesc cu expresia regulată:";

/* Class = "NSButtonCell"; title = "Exclude fișierele care se potrivesc cu expresia regulată:"; ObjectID = "259"; */
"259.title" = "Exclude fișierele care se potrivesc cu expresia regulată:";

/* Class = "NSButtonCell"; title = "Implicit"; ObjectID = "261"; */
"261.title" = "Implicit";

/* Class = "NSButtonCell"; title = "Implicit"; ObjectID = "263"; */
"263.title" = "Implicit";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "265"; */
"265.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "268"; */
"268.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Alege aplicația implicită pentru deschiderea fișierele sau legăturile către o locație FTP."; ObjectID = "271"; */
"271.title" = "Alege aplicația implicită pentru deschiderea fișierele sau legăturile către o locație FTP.";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "273"; */
"273.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "276"; */
"276.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Alege aplicația implicită pentru deschiderea fișierele sau legăturile către o locație SFTP."; ObjectID = "279"; */
"279.title" = "Alege aplicația implicită pentru deschiderea fișierele sau legăturile către o locație SFTP.";

/* Class = "NSBox"; title = "Codificare Text"; ObjectID = "281"; */
"281.title" = "Codificare Text";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "284"; */
"284.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Modul selectat de codificare implicită a textului este folosit pentru convertirea caracterelor din numele fișierelor afișate în browser. Acest mod trebuie să fie identic cu cel folosit pe server."; ObjectID = "287"; */
"287.title" = "Modul selectat de codificare implicită a textului este folosit pentru convertirea caracterelor din numele fișierelor afișate în browser. Acest mod trebuie să fie identic cu cel folosit pe server.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Schimbă Setări…"; ObjectID = "290"; */
"290.title" = "Schimbă Setări…";

/* Class = "NSButtonCell"; title = "Folosește setările proxy ale sistemului"; ObjectID = "292"; */
"292.title" = "Folosește setările proxy ale sistemului";

/* Class = "NSBox"; title = "Inactivitate"; ObjectID = "293"; */
"293.title" = "Inactivitate";

/* Class = "NSTextFieldCell"; title = "Timp inactivitate pentru conexiunile deschise (secunde):"; ObjectID = "295"; */
"295.title" = "Timp inactivitate pentru conexiunile deschise (secunde):";

/* Class = "NSTextFieldCell"; title = "Număr de reîncercări:"; ObjectID = "301"; */
"301.title" = "Număr de reîncercări:";

/* Class = "NSTextFieldCell"; title = "cu o întârziere (secunde):"; ObjectID = "303"; */
"303.title" = "cu o întârziere (secunde):";

/* Class = "NSButtonCell"; title = "Repetă acțiunile eșuate în rețea"; ObjectID = "305"; */
"305.title" = "Repetă acțiunile eșuate în rețea";

/* Class = "NSBox"; title = "Actualizare"; ObjectID = "316"; */
"316.title" = "Actualizare";

/* Class = "NSButtonCell"; title = "Verifică automat pentru actualizări"; ObjectID = "318"; */
"318.title" = "Verifică automat pentru actualizări";

/* Class = "NSButtonCell"; title = "Verifică pentru Actualizări Acum"; ObjectID = "320"; */
"320.title" = "Verifică pentru Actualizări Acum";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "326"; */
"326.title" = "AlteVederi";

/* Class = "NSBox"; title = "Transferuri Limitate"; ObjectID = "328"; */
"328.title" = "Transferuri Limitate";

/* Class = "NSTextFieldCell"; title = "Descărcări"; ObjectID = "331"; */
"331.title" = "Descărcări";

/* Class = "NSTextFieldCell"; title = "Încărcări"; ObjectID = "334"; */
"334.title" = "Încărcări";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "337"; */
"337.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = "Lățime de Bandă Nelimitată"; ObjectID = "338"; */
"338.title" = "Lățime de Bandă Nelimitată";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "341"; */
"341.title" = "Maximum Throughput:";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "344"; */
"344.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = "Lățime de Bandă Nelimitată"; ObjectID = "345"; */
"345.title" = "Lățime de Bandă Nelimitată";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "348"; */
"348.title" = "Maximum Throughput:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "353"; */
"353.title" = "AlteVederi";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Locația Implicită pentru Bucket"; ObjectID = "356"; */
"356.title" = "Locația Implicită pentru Bucket";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "359"; */
"359.title" = "AlteVederi";

/* Class = "NSTextFieldCell"; title = "Locația geografică în care va fi creat în mod implicit buckets."; ObjectID = "361"; */
"361.title" = "Locația geografică în care va fi creat în mod implicit buckets.";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "362"; */
"362.title" = "Default Storage Class";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "365"; */
"365.title" = "AlteVederi";

/* Class = "NSTextFieldCell"; title = "Alege Reduced Redundancy Storage (RRS) pentru reducerea costurilor, stocând datele neimportante sau regenerabile pe nivelele cele mai jos de redundanță."; ObjectID = "367"; */
"367.title" = "Alege Reduced Redundancy Storage (RRS) pentru reducerea costurilor, stocând datele neimportante sau regenerabile pe nivelele cele mai jos de redundanță.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "372"; */
"372.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Alege un editor text pentru a deschide implicit fișierele daca nu este găsită nici o aplicație pentru tipul de fișier dat."; ObjectID = "375"; */
"375.title" = "Alege un editor text pentru a deschide implicit fișierele daca nu este găsită nici o aplicație pentru tipul de fișier dat.";

/* Class = "NSButtonCell"; title = "Folosește mereu această aplicație"; ObjectID = "377"; */
"377.title" = "Folosește mereu această aplicație";

/* Class = "NSBox"; title = "Limbă"; ObjectID = "409"; */
"409.title" = "Limbă";

/* Class = "NSTextFieldCell"; title = "Schimbările vor avea efect la următoarea deschidere a aplicației."; ObjectID = "411"; */
"411.title" = "Schimbările vor avea efect la următoarea deschidere a aplicației.";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "414"; */
"414.title" = "AlteVederi";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Folosește Keychain"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Folosește Keychain";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "AlteVederi";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Default Storage Class";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "AlteVederi";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Încărcări"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Încărcări";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Arată în Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Arată în Finder";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Alege Reduced Redundancy Storage (RRS) pentru reducerea costurilor, stocând datele neimportante sau regenerabile pe nivelele cele mai jos de redundanță."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Alege Reduced Redundancy Storage (RRS) pentru reducerea costurilor, stocând datele neimportante sau regenerabile pe nivelele cele mai jos de redundanță.";

/* Class = "NSBox"; title = "Locația Implicită pentru Bucket"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Locația Implicită pentru Bucket";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Locația geografică în care va fi creat în mod implicit buckets."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Locația geografică în care va fi creat în mod implicit buckets.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "AlteVederi";

/* Class = "NSTextFieldCell"; title = "Descărcări"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Descărcări";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Browser"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Browser";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "AlteVederi";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
